[
	{
		"name": "Lễ hội Lân Sư Rồng",
		"name_translated": "Lion Dance Festival",
		"lat": 10.751734,
		"lon": "106.658964",
		"start_time": "25/09/2025 0:00:00.000",
		"s_milliseconds": 1758758400000,
		"end_time": "27/09/2025 23:59:59.059",
		"e_milliseconds": 1759017599000,
		"event_type": "Festival",
		"description": "Nghệ thuật Lân Sư Rồng là hình thức nghệ thuật trình diễn đặc trưng của người Việt gốc Hoa tại TPHCM, thường được biểu diễn trong dịp Tết, lễ hội… Bên cạnh các yếu tố nghệ thuật, múa Lân Sư Rồng còn mang ý nghĩa tâm linh và phản ánh đời sống văn hóa tinh thần của cộng đồng người Việt gốc Hoa. Nghệ thuật trình diễn dân gian này vừa được đưa vào Danh mục Di sản văn hóa phi vật thể quốc gia.",
		"description_translated": "Lion Dance is a typical performing art form of the Chinese Vietnamese in Ho Chi Minh City, often performed during Tet, festivals, etc. Besides the artistic elements, Lion Dance also has spiritual significance and reflects the cultural and spiritual life of the Chinese Vietnamese community. This folk performing art has just been included in the National Intangible Cultural Heritage List.",
		"image_link": "https://images.hcmcpv.org.vn/res/news/2025/01/30-01-2025-nghe-thuat-lan-su-rong-o-tphcm-net-van-hoa-doc-dao-co-tu-lau-doi-A970023C-details.jpg?vs=30012025030608"
	},
	{
		"name": "Lễ giổ Tổ nghề kim hoàn",
		"name_translated": "Anniversary of the founder of the goldsmith profession",
		"lat": 10.752271,
		"lon": "106.655155",
		"start_time": "07/01/2025 0:00:00.000",
		"s_milliseconds": 1736208000000,
		"end_time": "10/01/2025 23:59:59.059",
		"e_milliseconds": 1736553599000,
		"event_type": "Anniversary",
		"description": "Lễ giỗ tổ nghề kim hoàn được tổ chức chủ yếu vào ngày 7 tháng 2 âm lịch, nhưng thời gian có thể kéo dài từ mùng 6 đến mùng 8 âm lịch. Sự kiện này tôn vinh các tổ sư như ông Cao Đình Độ và con trai Cao Đình Hương, những người đã có công lớn trong việc khai sáng và phát triển nghề kim hoàn Việt Nam. Lễ giỗ là dịp để những người thợ kim hoàn bày tỏ lòng biết ơn, đồng thời gặp gỡ, giao lưu và chia sẻ kinh nghiệm.",
		"description_translated": "The anniversary of the founder of the goldsmith profession is held mainly on the 7th day of the 2nd lunar month, but the time can be extended from the 6th to the 8th lunar day. This event honors the founders such as Mr. Cao Dinh Do and his son Cao Dinh Huong, who have made great contributions to the enlightenment and development of the Vietnamese goldsmith profession. The anniversary is an opportunity for goldsmiths to express their gratitude, and at the same time meet, exchange and share experiences.",
		"image_link": "https://daynghekimhoan.vn/wp-content/uploads/2024/09/122.jpg"
	},
	{
		"name": "Lễ hội Nguyên tiêu",
		"name_translated": "Lantern Festival",
		"lat": 10.752171,
		"lon": "106.668.368",
		"start_time": "22/02/2025 0:00:00.000",
		"s_milliseconds": 1740182400000,
		"end_time": "22/02/2025 23:59:59.059",
		"e_milliseconds": 1740268799000,
		"event_type": "Festival",
		"description": "Lễ hội Nguyên tiêu, còn gọi là Rằm tháng Giêng, diễn ra vào đêm 15 tháng Giêng âm lịch, là ngày lễ quan trọng sau Tết Nguyên Đán. Lễ hội này có nguồn gốc từ Trung Quốc và được tổ chức ở Việt Nam, Trung Quốc và một số nước Đông Á để tưởng nhớ tổ tiên, cầu bình an và thịnh vượng cho năm mới. Các hoạt động chính bao gồm đi chùa, thắp đèn, thả hoa đăng, múa lân và các chương trình nghệ thuật truyền thống",
		"description_translated": "The Lantern Festival, also known as the Full Moon Festival, takes place on the night of the 15th day of the first lunar month and is an important holiday after the Lunar New Year. This festival originated in China and is celebrated in Vietnam, China and some East Asian countries to commemorate ancestors and pray for peace and prosperity in the new year. Main activities include going to pagodas, lighting lanterns, releasing flower lanterns, lion dances and traditional art performances.",
		"image_link": "https://cdn.xanhsm.com/2025/02/df7563fe-tet-nguyen-tieu-1-1.jpg"
	},
	{
		"name": "Múa rối nước",
		"name_translated": "Water puppetry",
		"lat": 10.788004,
		"lon": "106.704.948",
		"start_time": "30/12/1899 8:00:00.000",
		"s_milliseconds": -2209132800000,
		"end_time": "30/12/1899 20:00:00.000",
		"e_milliseconds": -2209089600000,
		"event_type": "Art",
		"description": "Múa rối nước ở Sài Gòn là một loại hình nghệ thuật truyền thống được biểu diễn tại nhiều nhà hát chuyên nghiệp và các địa điểm khác. Một số địa điểm phổ biến bao gồm Nhà hát Múa rối nước Sài Gòn (trong Bảo tàng Lịch sử), Nhà hát Nghệ thuật Phương Nam, và Nhà hát Múa rối nước Rồng Vàng. Các buổi biểu diễn thường tái hiện các câu chuyện dân gian, đời sống làng quê trên sân khấu nước và có kèm nhạc truyền thống.",
		"description_translated": "Water puppetry in Saigon is a traditional art form performed in many professional theaters and other venues. Some popular venues include the Saigon Water Puppet Theater (in the Museum of History), the Southern Arts Theater, and the Golden Dragon Water Puppet Theater. Performances often depict folk tales and village life on a water stage and are accompanied by traditional music.",
		"image_link": "https://lh3.googleusercontent.com/gps-cs-s/AG0ilSx3YzqWisoR5QRHApER6D3ectmO2kkUHugNb6Dv-hp_jD9i6DhTdSz8xXtK1rVAqUsRPGtT13qjMyxJcd7nFvRUf_K5F1RThPIt6ju1X0b_W_fSvsb-C4aSIzymO9cMSmDbH0GgCA=s1360-w1360-h1020-rw"
	},
	{
		"name": "Đường hoa Nguyễn Huệ",
		"name_translated": "Nguyen Hue Flower Street",
		"lat": 10.773857,
		"lon": "106.704.020",
		"start_time": "19/01/2025 19:00:00.000",
		"s_milliseconds": 1737313200000,
		"end_time": "26/01/2025 21:00:00.000",
		"e_milliseconds": 1737925200000,
		"event_type": "Festival",
		"description": "Đường hoa Nguyễn Huệ đã trở thành một nét văn hóa đặc trưng của Thành phố Hồ Chí Minh trong suốt 20 năm qua. Hàng năm, Đường hoa Nguyễn Huệ trở thành một không gian rực rỡ sắc màu, kết hợp giữa nghệ thuật sắp đặt và sáng tạo, thể hiện bản sắc văn hóa Việt Nam và hình ảnh thành phố từ thời kỳ khai hoang đến thời kỳ tái thiết. Từ hình ảnh làng quê yên bình, trù phú đến hình ảnh con thuyền đầy hoa rực rỡ vượt sóng ra khơi, hòa nhập với thế giới.",
		"description_translated": "Nguyen Hue Flower Street has become a cultural feature of Ho Chi Minh City over the past 20 years. Every year, Nguyen Hue Flower Street becomes a colorful space, combining installation art and creativity, expressing Vietnamese cultural identity and the image_linkhe city from the land reclamation period to the reconstruction period. From the image_link peaceful, prosperous countryside to the image_link boat full of colorful flowers sailing out to sea, integrating with the world.",
		"image_link": "https://cdn.segd.org/wp-content/uploads/2023/05/767230_NH08_03-1920x960.jpg"
	},
	{
		"name": "Lễ hội Sông nước ",
		"name_translated": "River Festival",
		"lat": 10.768258,
		"lon": "106.706665",
		"start_time": "29/11/2025 0:00:00.000",
		"s_milliseconds": 1764374400000,
		"end_time": "31/12/2025 23:59:59.059",
		"e_milliseconds": 1767225599000,
		"event_type": "Festival",
		"description": "Lễ hội Sông nước Thành phố Hồ Chí Minh là sự kiện thường niên tại Thành phố Hồ Chí Minh, tôn vinh văn hóa sông nước của thành phố thông qua nhiều hoạt động đa dạng, bao gồm quảng bá du lịch đường thủy, biểu diễn nghệ thuật, thi đấu thể thao và trải nghiệm văn hóa. Lễ hội năm 2025 dự kiến ​​diễn ra từ ngày 29 tháng 11 đến ngày 31 tháng 12 năm 2025, với chủ đề \"Cây cầu vượt thời gian\". Các kỳ trước đã có các hoạt động như đua thuyền, thể thao dưới nước, chợ nổi và biểu diễn âm nhạc.",
		"description_translated": "The Ho Chi Minh City River Festival is an annual event in Ho Chi Minh City, celebrating the city's river culture through a variety of activities, including promoting waterway tourism, performing arts, sports competitions and cultural experiences. The 2025 festival is scheduled to take place from November 29 to December 31, 2025, with the theme \"A Bridge Beyond Time\". Previous editions have featured activities such as boat racing, water sports, floating markets and music performances.",
		"image_link": "https://innoviet.com/upload/2024/magical-ship-on-saigon-river---innoviet-travel.jpg"
	},
	{
		"name": "Lễ hội Đường sách",
		"name_translated": "Book Street Festival",
		"lat": 10.780592,
		"lon": "106.699761",
		"start_time": "17/01/2025 0:00:00.000",
		"s_milliseconds": 1737072000000,
		"end_time": "27/01/2025 23:59:59.059",
		"e_milliseconds": 1738022399000,
		"event_type": "Festival",
		"description": "Lễ hội Đường sách TP.HCM là một sự kiện văn hóa thường niên diễn ra vào dịp Tết Nguyên đán tại TP.HCM, thường được tổ chức trên đường Lê Lợi, thu hút đông đảo người dân và du khách. Lễ hội có quy mô lớn, bao gồm nhiều hoạt động đa dạng như trưng bày, giới thiệu và mua bán sách, với các không gian được bài trí theo chủ đề văn hóa, thu hút hàng trăm ngàn lượt tham quan.",
		"description_translated": "The Ho Chi Minh City Book Street Festival is an annual cultural event taking place on the occasion of Lunar New Year in Ho Chi Minh City, usually held on Le Loi Street, attracting a large number of people and tourists. The festival is large-scale, including many diverse activities such as displaying, introducing and buying and selling books, with spaces decorated according to cultural themes, attracting hundreds of thousands of visitors.",
		"image_link": "https://media.vov.vn/sites/default/files/styles/front_large_watermark/public/2024-02/dong_dao_du_khach_tham_quan_thuong_ngoan_va_mua_sach_dau_nam_moi_giap_thin_anh_kim_dung_0.jpeg?resize=p_8,w_"
	},
	{
		"name": "Hội chợ Du lịch quốc tế",
		"name_translated": "International Tourism Fair",
		"lat": 10.731195,
		"lon": "106.721425",
		"start_time": "04/09/2025 0:00:00.000",
		"s_milliseconds": 1756944000000,
		"end_time": "06/09/2025 23:59:59.059",
		"e_milliseconds": 1757203199000,
		"event_type": "Expo ",
		"description": "Hội chợ Du lịch Quốc tế Thành phố Hồ Chí Minh, một sự kiện thường niên nhằm thúc đẩy du lịch và là nền tảng kết nối cho các doanh nghiệp trong và ngoài nước. Sự kiện này được chỉ đạo bởi Bộ Văn hóa, Thể thao và Du lịch và Ủy ban nhân dân Thành phố Hồ Chí Minh, với đơn vị tổ chức gồm Tổng Cục Du lịch Việt Nam, Sở Du lịch Thành phố Hồ Chí Minh và Công ty QC & HC Triển lãm CIS Việt Nam. Hội chợ có quy mô trưng bày lớn, diễn ra cả trực tuyến và trực tiếp",
		"description_translated": "Ho Chi Minh City International Travel Fair, an annual event to promote tourism and a connecting platform for domestic and foreign businesses. This event is directed by the Ministry of Culture, Sports and Tourism and the Ho Chi Minh City People's Committee, with the organizing unit including the Vietnam National Administration of Tourism, the Ho Chi Minh City Department of Tourism and QC & HC Exhibition CIS Vietnam Company. The fair has a large-scale display, taking place both online and offline.",
		"image_link": "https://vi.itehcmc.travel/wp-content/uploads/2025/08/DSC00046-scaled.jpg"
	},
	{
		"name": "Lễ hội ẩm thực đường phố",
		"name_translated": "Street Food Festival",
		"lat": 10.76442,
		"lon": "106.63875",
		"start_time": "13/12/2025 0:00:00.000",
		"s_milliseconds": 1765584000000,
		"end_time": "15/12/2025 23:59:59.059",
		"e_milliseconds": 1765843199000,
		"event_type": "Festival",
		"description": "Lễ hội ẩm thực đường phố TP.HCM diễn ra thường niên với sự đa dạng về chủ đề và địa điểm, nổi bật là các lễ hội \"Ngũ vị Sài Gòn\" tại Công viên Văn hóa Đầm Sen và các lễ hội ẩm thực do Saigontourist Group tổ chức. Các lễ hội này giới thiệu tinh hoa ẩm thực Việt Nam, bao gồm món ăn đường phố, đặc sản ba miền, và thường kết hợp với các hoạt động văn hóa, nghệ thuật, trò chơi.",
		"description_translated": "Ho Chi Minh City Street Food Festival takes place annually with a variety of themes and locations, notably the \"Saigon Five Flavors\" festival at Dam Sen Cultural Park and the food festivals organized by Saigontourist Group. These festivals introduce the quintessence of Vietnamese cuisine, including street food, specialties of the three regions, and are often combined with cultural activities, arts, and games.",
		"image_link": "https://nld.mediacdn.vn/zoom/594_371/291774122806476800/2023/4/20/z4281200067733191680daf244ad1b85d6495873c04248-16819958159911425158221.jpg"
	},
	{
		"name": "Lễ Phật Đản",
		"name_translated": "Buddha's Birthday",
		"lat": 10.77591,
		"lon": "106.510952",
		"start_time": "06/05/2025 0:00:00.000",
		"s_milliseconds": 1746489600000,
		"end_time": "08/05/2025 23:59:59.059",
		"e_milliseconds": 1746748799000,
		"event_type": "Anniversary",
		"description": "Lễ Phật Đản tại TP.HCM là một sự kiện tôn giáo và văn hóa lớn, được tổ chức vào ngày 15/4 Âm lịch hàng năm. Năm 2025, TP.HCM vinh dự đăng cai Đại lễ Vesak Liên Hợp Quốc từ ngày 6-8/5/2025, thu hút sự tham gia của nhiều quốc gia. Ngoài ra, các hoạt động kỷ niệm truyền thống vẫn diễn ra tại các chùa trong thành phố, bao gồm các nghi thức tôn nghiêm và các hoạt động văn hóa.",
		"description_translated": "The Buddha's Birthday in Ho Chi Minh City is a major religious and cultural event, held on the 15th day of the fourth lunar month every year. In 2025, Ho Chi Minh City will be honored to host the United Nations Vesak Festival from May 6-8, 2025, attracting the participation of many countries. In addition, traditional commemorative activities will still take place at pagodas in the city, including solemn rituals and cultural activities.",
		"image_link": "https://media.vietnamplus.vn/images/7255a701687d11cb8c6bbc58a6c8078560b3ab1d8913ef3067dc348ca489c61fe2ac802d76e39be8838267cf1149759a7ff2741c477e9d96f06bae4c68efe55f/phat-dan-tphcm6-7463.jpg"
	},
	{
		"name": "Giỗ Tổ Hùng Vương",
		"name_translated": "Hung King's death anniversary",
		"lat": 10.787261,
		"lon": "106.705737",
		"start_time": "07/04/2025 0:00:00.000",
		"s_milliseconds": 1743984000000,
		"end_time": "07/04/2025 23:59:59.059",
		"e_milliseconds": 1744070399000,
		"event_type": "Anniversary",
		"description": "Giỗ Tổ Hùng Vương tại TP.HCM thường được tổ chức tại các đền thờ Hùng Vương và Khu tưởng niệm các Vua Hùng. Các hoạt động chính bao gồm lễ dâng hương trang trọng vào ngày mùng 10 tháng 3 Âm lịch hàng năm, diễn ra tại các địa điểm như Đền thờ Vua Hùng ở Thảo Cầm Viên (Quận 1) hoặc Khu tưởng niệm các Vua Hùng ở Công viên Lịch sử - Văn hóa dân tộc (TP. Thủ Đức). Ngoài ra, vào dịp lễ, các lễ hội văn hóa như \"Hương sắc 3 miền\" cũng được tổ chức để giới thiệu ẩm thực và làng nghề truyền thống.",
		"description_translated": "The Hung Kings' Commemoration Day in Ho Chi Minh City is usually held at Hung Kings' Temples and the Hung Kings' Memorial Site. The main activities include a solemn incense offering ceremony on the 10th day of the third lunar month every year, taking place at locations such as the Hung Kings' Temple in the Zoo (District 1) or the Hung Kings' Memorial Site in the National Historical and Cultural Park (Thu Duc City). In addition, on the occasion of the festival, cultural festivals such as \"Fragrance of 3 Regions\" are also held to introduce cuisine and traditional craft villages.",
		"image_link": "https://cdn.thuvienphapluat.vn/uploads/tintuc/2025/03/12/gio-to-hung-vuong.png"
	},
	{
		"name": "Lễ hội Chùa Bà Thiên Hậu",
		"name_translated": "Thien Hau Pagoda Festival",
		"lat": 10.980757,
		"lon": "106.654820",
		"start_time": "06/02/2025 0:00:00.000",
		"s_milliseconds": 1738800000000,
		"end_time": "06/02/2025 23:59:59.059",
		"e_milliseconds": 1738886399000,
		"event_type": "Festival",
		"description": "Lễ hội Chùa Bà Thiên Hậu diễn ra hàng năm vào ngày Rằm tháng Giêng âm lịch, với tâm điểm là nghi thức rước kiệu Bà vào đêm 14 và ngày 15 tháng Giêng. Lễ hội tôn vinh Nữ thần Thiên Hậu, người được tin là sẽ bảo hộ cho người dân đi biển. Lễ hội thu hút hàng ngàn người hành hương và khách du lịch từ khắp nơi đến tham dự.",
		"description_translated": "The Thien Hau Pagoda Festival takes place annually on the 15th day of the first lunar month, with the highlight being the palanquin procession on the night of the 14th and 15th of January. The festival honors the Goddess Thien Hau, who is believed to protect seafarers. The festival attracts thousands of pilgrims and tourists from all over the world.",
		"image_link": "https://thegioidisan.vn/assets/media/2016/Thang%204/29042016/le-hoi-ba-thien-hau1.jpg"
	},
	{
		"name": "Giáng sinh",
		"name_translated": "Christmas",
		"lat": 10.779277,
		"lon": "106.699165",
		"start_time": "24/12/2025 0:00:00.000",
		"s_milliseconds": 1766534400000,
		"end_time": "25/12/2025 23:59:59.059",
		"e_milliseconds": 1766707199000,
		"event_type": "Festival",
		"description": "Giáng sinh ở TP.HCM là một bức tranh đa dạng với nhiều địa điểm trang trí lộng lẫy và hoạt động vui chơi hấp dẫn. Các trung tâm thương mại như Diamond Plaza và Landmark 81 nổi bật với các tiểu cảnh, cây thông khổng lồ. Các nhà thờ như Nhà thờ Đức Bà và Nhà thờ Tân Định trở thành điểm đến tôn nghiêm và thu hút nhiều người đến chụp ảnh. Ngoài ra, khu phố đi bộ Nguyễn Huệ, Phố Nhật Oishi Town, và các quán cafe được trang trí theo chủ đề Giáng sinh cũng là những lựa chọn phổ biến để vui chơi và chụp ảnh.",
		"description_translated": "Christmas in Ho Chi Minh City is a diverse picture with many splendidly decorated places and attractive entertainment activities. Shopping centers such as Diamond Plaza and Landmark 81 stand out with miniature landscapes and giant pine trees. Churches such as Notre Dame Cathedral and Tan Dinh Church become sacred destinations and attract many people to take photos. In addition, Nguyen Hue walking street, Oishi Town Japanese Street, and cafes decorated with Christmas themes are also popular choices for entertainment and photography.",
		"image_link": "https://cdn.tgdd.vn/Files/2020/10/11/1298064/10-dia-diem-choi-noel-hap-dan-nhat-o-sai-gon-tha-ho-song-ao-202010112147003516.jpg"
	},
	{
		"name": "Những Thành Phố Mơ Màng",
		"name_translated": "Dreamy Cities",
		"lat": 10.767586,
		"lon": "106.656282",
		"start_time": "28/06/2025 0:00:00.000",
		"s_milliseconds": 1751068800000,
		"end_time": "28/06/2025 23:59:59.059",
		"e_milliseconds": 1751155199000,
		"event_type": "Festival",
		"description": "\"Những Thành Phố Mơ Màng\" (NTPMM) là một chuỗi sự kiện âm nhạc chuyên nghiệp được tổ chức hàng năm tại Việt Nam, chủ yếu ở Hà Nội, TP. Hồ Chí Minh và Đà Nẵng. Sự kiện này thu hút hàng chục nghệ sĩ nổi tiếng và có sức hút lớn với khán giả yêu âm nhạc, với cả những buổi biểu diễn trong nhà và ngoài trời, tạo nên không gian văn hóa đa dạng và độc đáo.",
		"description_translated": "\"Dreamy Cities\" (NTPMM) is a series of professional music events held annually in Vietnam, mainly in Hanoi, Ho Chi Minh City and Da Nang. This event attracts dozens of famous artists and has great appeal to music lovers, with both indoor and outdoor performances, creating a diverse and unique cultural space.",
		"image_link": "https://ntpmm.com/wp-content/uploads/2025/03/tai-sao-genz-chi-nhieu-tien-cho-su-kien-am-nhac-1.jpg"
	},
	{
		"name": "Live concert SKETCH A ROSE IN SAIGON",
		"name_translated": "Live concert SKETCH A ROSE IN SAIGON",
		"lat": 10.79756,
		"lon": "106.774385",
		"start_time": "08/03/2025 20:00:00.000",
		"s_milliseconds": 1741464000000,
		"end_time": "09/03/2025 23:59:59.059",
		"e_milliseconds": 1741564799000,
		"event_type": "Festival",
		"description": "Live concert SKETCH A ROSE IN SAIGON tại The Global City diễn ra vào hai đêm 8 và 9 tháng 3 không chỉ là một sự kiện âm nhạc đơn thuần mà còn là cột mốc đáng nhớ trong hành trình nghệ thuật của ca sĩ Hà Anh Tuấn. Tại không gian đô thị hiện đại mang tầm quốc tế, The Global City trở thành sân khấu rực rỡ cho câu chuyện âm nhạc đầy cảm xúc, nơi mỗi giai điệu ngân vang đều chất chứa niềm tin và cảm hứng sống tích cực.",
		"description_translated": "Live concert SKETCH A ROSE IN SAIGON at The Global City, taking place on the nights of March 8 and 9, is not only a simple musical event but also a memorable milestone in the artistic journey of singer Ha Anh Tuan. In a modern, international urban space, The Global City becomes a brilliant stage for an emotional musical story, where each resounding melody contains faith and inspiration for a positive life.",
		"image_link": "https://phongcach24h.com/wp-content/uploads/2025/03/Sketch-A-Rose-In-Saigon-5.jpg"
	},
	{
		"name": "Hội chợ Quốc tế Sản phẩm Nội Ngoại thất và Mỹ nghệ Việt Nam",
		"name_translated": "International Fair of Vietnamese Interior and Exterior Products and Handicrafts",
		"lat": 10.854512,
		"lon": "106.627378",
		"start_time": "01/10/2025 20:00:00.000",
		"s_milliseconds": 1759348800000,
		"end_time": "04/10/2025 23:59:59.059",
		"e_milliseconds": 1759622399000,
		"event_type": "Expo ",
		"description": "VIFA EXPO là viết tắt của Hội chợ Quốc tế Sản phẩm Nội Ngoại thất và Mỹ nghệ Việt Nam, là một trong những hội chợ thương mại hàng đầu ngành nội thất tại Việt Nam. Được tổ chức thường niên từ năm 2008, sự kiện này là điểm hẹn xúc tiến thương mại quan trọng, giúp kết nối doanh nghiệp sản xuất nội thất Việt Nam với các đối tác quốc tế, đồng thời khẳng định vị thế trên bản đồ xuất khẩu thế giới. Hội chợ năm 2026 sẽ được tổ chức đồng thời tại hai địa điểm ở TP.HCM và Bình Dương.",
		"description_translated": "VIFA EXPO stands for Vietnam International Furniture and Home Accessories Fair, one of the leading furniture trade fairs in Vietnam. Held annually since 2008, this event is an important trade promotion venue, helping to connect Vietnamese furniture manufacturers with international partners, while affirming its position on the world export map. The 2026 fair will be held simultaneously at two locations in Ho Chi Minh City and Binh Duong.",
		"image_link": "https://woodtech.com.vn/contents_images/images/VIFA-EXPO-2023-thu-hut-hon-600-doanh-nghiep-trong-va-ngoai-nuoc.jpg"
	}
]